<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard
    |--------------------------------------------------------------------------
    */
    'BLOGS'                    => ' المدونات',
    'blogs'                    => 'المدونات',
    'edit'                        => 'تعديل في ":name" المدونه',
    'show'                        => 'عرض ":name" المدونه',
    'show_client'               => 'عرض المدونه',
    'show_blogs'                => 'عرض المدونات',
    'create_blogs'             => 'اضافه المدونات',
    'edit_blogs'               => 'تعديل المدونات',
    'name'                     => 'الاسم',
    'job_title'                => 'اللقب الوظيفي ',
    'image'                     => 'صورة',
    'description'               => 'الوصف ',
];
