<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard
    |--------------------------------------------------------------------------
    */
    'CLIENTS'                    => 'العملاء ',
    'clients'                    => 'شركاء النجاح',
    'edit'                        => 'تعديل في ":name" الشركه',
    'show'                        => 'عرض ":name" الشركه',
    'show_client'               => 'عرض الشركه',
    'show_clients'                => 'عرض شركاء النجاح',
    'create_clients'             => 'اضافه شركاء النجاح',
    'edit_clients'               => 'تعديل شركاء النجاح',
    'name'                     => 'الاسم',
    'job_title'                => 'اللقب الوظيفي ',
    'image'                     => 'صورة',
    'description'               => 'الوصف ',
];
