<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'GALLERY'                    => 'الشهادات ',
    'gallery'                    => 'الشهادات ',
    'galleries'                  => 'الشهادات ',
    'edit'                        => ' تعديل الشهادات  ":name" ',
    'show'                        => 'عرض الشهادات  ":name" ',
    'show_gallery'               => 'عرض الشهادات ',
    'show_galleries'             => 'عرض الشهادات ',
    'create_gallery'             => '  اضافة الشهادات ',
    'edit_galleries'             => 'الشهادات  تعديل',

];

