<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard
    |--------------------------------------------------------------------------
    */
    'insurance'                    => 'التأمينات',
    'edit'                       => 'تعديل  ":name" التأمينات',
    'show'                       => 'عرض ":name" التأمينات',
    'show_insurance'                => 'عرض التأمينات',
     'create_insurance'              => 'اضافة التأمينات',
    'edit_insurance'               => 'تعديل التأمينات',
];
