<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'reviews'                    => 'مراجعات المرضى ',
    'edit'                       => 'تعديل في ":name" مراجعات المرضى',
    'show'                       => 'عرض ":name" مراجعات المرضى',
    'show_review'                => 'عرض مراجعات المرضى',
    'show_reviews'               => 'عرض مراجعات المرضى',
    'create_reviews'             => 'اضافة مراجعات المرضى',
    'edit_reviews'               => 'تعديل مراجعات المرضى',
];

