<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard
    |--------------------------------------------------------------------------
    */
      'SPECIALTIES'                    => 'التخصصات',
    'specialties'                    => 'التخصصات',
    'edit'                        => 'تعديل في ":name" التخصص',
    'show'                        => 'عرض ":name" التخصص',
    'show_specialty'               => 'عرض التخصص',
    'show_specialties'                => 'عرض التخصصات',
    'create_specialties'             => 'اضافه التخصصات',
    'edit_specialties'               => 'تعديل التخصصات',


];

