<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'TEAMS'                    => 'الفرق',
    'teams'                    => 'الفرق',
    'edit'                        => 'تعديل في ":name" الفريق',
    'show'                        => 'عرض ":name" الفريق',
    'show_team'               => 'عرض الفريق',
    'show_teams'                => 'عرض الفرق',
    'create_teams'             => 'اضافه الفرق',
    'edit_teams'               => 'تعديل الفرق',
    'name'                     => 'الاسم',
    'job_title'                => 'اللقب الوظيفي ',
    'image'                     => 'صورة',
    'description'               => 'الوصف ',
];
